<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ page isErrorPage="true" %>    
<!DOCTYPE html>  <!--  error_view.jsp -->
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
    어쩔수 없는 상황이 발생하였사오니!! 1시간만 기다려 주세요!!
<!--     학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자   학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자
    학교종이 땡땡땡 어서모이자 -->
     -->
    
</body>
</html>